[Pools.Item_RatShared_StolenMoney UsableItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName="Dinheiro"
PickupMessage="Você tem %s"
PickupMessageWithLevel="Você tem %s (nível %d)"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Dinheiro no máximo"
NoManufacturerName="Genérico"

